
[Tools\0]
Count=2
Text=工具组1
[Tools\0\0]
Text=CompileJava
Command=C:\jdk\bin\javac.exe
Argument=javac.exe
InitDir=C:\jdk\bin
RedirOut=0
Stdin=0
Plugin=0
Save=1
Pattern=0
Pattern Regex=
Close=0
Hide=0
Help=0
[Tools\0\1]
Text=RunJava
Command=C:\jdk\bin\java.exe
Argument=java.exe
InitDir=C:\jdk\bin
RedirOut=0
Stdin=0
Plugin=0
Save=1
Pattern=0
Pattern Regex=
Close=0
Hide=0
Help=0
[Tools\1]
Count=0
Text=工具组2
[Tools\2]
Count=0
Text=工具组3
[Tools\3]
Count=0
Text=工具组4
[Tools\4]
Count=0
Text=工具组5
[Tools\5]
Count=0
Text=工具组6
[Tools\6]
Count=0
Text=工具组7
[Tools\7]
Count=0
Text=工具组8
[Tools\8]
Count=0
Text=工具组9
[Tools\9]
Count=0
Text=工具组10
[Tools\10]
Count=0
Text=工具组11
[Tools\11]
Count=0
Text=工具组12
[Tools\12]
Count=0
Text=工具组13
[Tools\13]
Count=0
Text=工具组14